{
  "title": "SHEMÁ",
  "page": "339/61",
  "lyrics": [
    "Shemá Yisrael, A-donai E-lo-hê-nu, A-donai Echad. (3X)",
    "Baruch shem kevod malchutô leolam vaed. (2X)",
    "",
    "Shemá Yisrael, A-donai E-lo-hê-nu, A-donai Echad. (2X)",
    "",
    "Shemá Yisrael, A-donai E-lo-hê-nu, A-donai Echad.",
    "[Em voz baixa] Baruch shem kevod malchutô leolam vaed.",
    "",
    "Veahavtá et A-donai E-lo-hê-cha, bechol levave-chá uvchol nafshechá uvchol meodêcha.",
    "Vehayu ha-devarim haêle, asher Anochi metsavechá hayom al levavêcha.",
    "Veshinantam levanêcha vedibartá bam, beshivtechá bevetêcha, uvlechtechá vadêrech uv-shochbechá uvcumêcha.",
    "Ucshartam leot al yadê-cha vehayu letotafot ben enêcha.",
    "Uchtavtam al mezuzot betêcha uvish’arêcha.",
    "",
    "Vehayá im shamôa tishmeú el mitsvotai, asher Anochi metsavê et’chêm hayom, leahavá et A-donai E-lo-he-chêm, ul’ovdô bechol levavchêm uvchol nafshechêm.",
    "Venatati metar artsechêm be‘i-tô, yorê umalcosh, veassaftá deganêcha vetiro-shechá veyits‘harêcha.",
    "Venatati êssev bessadechá livhemtêcha veachaltá vessavá’ta.",
    "Hishameru la-chêm pen yiftê levavchêm, vessartêm vaavadtêm elohim acherim, vehishtachavitêm lahêm.",
    "Vecha-rá af A-donai bachêm, veatsar et hashamáyim, velô yihyê matar, vehaadamá lo titen et yevulá.",
    "Vaavadtêm meherá meal haárets hatová asher A-do-nai noten lachêm.",
    "Vessamtêm et devarai êle al levavchêm veal nafshechêm, ucshartêm otam leot al yedchêm, vehayu letotafot ben enechêm.",
    "Veli-madtêm otam et benechêm, ledaber bam, beshiv-techá bevetêcha, uvlechtechá vadêrech, uvshoch-bechá uvcumêcha, uchtavtam al mezuzot betêcha uvish’arêcha.",
    "Lemáan yirbu yemechêm vimê vene-chêm, al haadamá asher nishbá A-do-nai laavotê-chem, latet lahêm, kimê hashamáyim al haárets.",
    "",
    "Vayômer A-donai el Moshê lemor: Daber el Benê Yisrael veamartá alehêm, veassu lahêm tsitsit al canfê vigdehêm ledorotam.",
    "Venatenu al tsitsit ha-canaf, petil techêlet. Vehayá lachêm letsitsit, ur‘-itêm otô, uzchartêm el col mitsvot A-do-nai, vaas-sitêm otam, velô tatúru acharê levavchêm veacha- tizkeru vaassitêm et col mitsvotai, vihyitêm kedoshim l’E-lo-he-chêm.",
    "Ani A-donai, E-lo-he-chêm, asher hotsêti et’chêm meêrets Mitsráyim, lihyot lachêm l’E-lo-him.",
    "Ani A-donai E-lo-he-chêm. Ani A-donai E-lo-he-chêm Emet.",
    "",
    "Ouve, Israel, A-donai é nosso D’us, A-donai é Um.",
    "(Em voz baixa:) Bendito seja o nome da glória de Seu reino para toda a eternidade.",
    "",
    "Amarás a A-donai, teu D’us, com todo teu coração; estas palavras que Eu te ordeno hoje ficarão sobre teu coração.",
    "Inculca-las-ás diligentemente em teus filhos e falarás a respeito delas, estando em tua casa e andando por teu caminho, e ao te deitares e ao te levantares.",
    "Ata-las-ás como sinal sobre tua mão e serão por filactérios entre teus olhos.",
    "Escreve-las-ás nos umbrais de tua casa e em teus portões.",
    "",
    "Acontecerá, se obedecerdes diligentemente Meus preceitos, que Eu vos ordeno neste dia, de amar a A-do-nai, vosso D’us, e servi-Lo com todo vosso coração e com toda vossa alma;",
    "então darei a chuva para vossa terra a seu tempo, a chuva precoce e a chuva tardia; colherás teu grão, teu mosto e teu azeite.",
    "Darei erva em teu campo para teu gado, e comerás e te saciarás.",
    "Guardai-vos para que vosso coração não seja seduzido e desvieis e sirvais outros deuses e vos prostreis diante deles.",
    "Pois então se inflamará contra vós a ira de A-do-nai, e Ele fechará os céus e não haverá chuva, e a terra não dará seu produto.",
    "Então perecereis rapidamente da boa Terra que A-do-nai vos dá.",
    "Portanto, colocai estas Minhas palavras sobre vosso coração e sobre vossa alma, e atá-las-eis como sinal sobre vossa mão e serão por filactérios entre vossos olhos.",
    "Ensiná-las-eis a vossos filhos, a falar a respeito delas, estando em tua casa e andando por teu caminho, e ao te deitares e ao te levantares.",
    "Escreve-las-ás nos umbrais de tua casa e em teus portões.",
    "A fim de que se multipliquem vossos dias e os dias de vossos filhos na Terra que jurou A-do-nai a vossos antepassados dar-lhes por todo o tempo em que os Céus estiverem sobre a Terra.",
    "",
    "Disse A-do-nai a Moshê o seguinte:",
    "Fala aos filhos de Israel e dize-lhes que façam para si franjas nos cantos de suas vestimentas, por todas suas gerações.",
    "Prenderão na franja de cada borda um cordão azul-celeste.",
    "Serão para vós por tsitsit e os olhareis e recordareis todos os preceitos de A-do-nai, e os cumprireis;",
    "e não seguireis atrás de vosso coração e atrás de vossos olhos, por meio dos quais vos desviareis.",
    "Para que vos lembreis e cumprais todos Meus mandamentos e sejais santos para vosso D’us.",
    "Sou A-do-nai, vosso D’us, que vos tirou da terra do Egito para ser vosso D’us.",
    "Eu, A-do-nai, sou vosso D’us (Eu, A-do-nai, sou vosso D’us). É verdade."
  ]
}
